<?php
$lang['Beds']='К-во кроватей'; 
$lang['BedType']='Тип кровати'; 
$lang['Bathrooms']='ванные'; 
$lang['NumberofBathrooms']='Количество ванных комнат'; 
$lang['MinimumStay']='Минимальное пребывание'; 
$lang['ListingInfo']='Листинг Info'; 
$lang['Basicinformationabout']='Основная информация о вашей компании.'; 
$lang['Accommodates']='Вмещает'; 
$lang['EnterAddress']='Введите адрес'; 
$lang['Whatisyour']='Что это адрес вашего объявления?'; 
$lang['Country']='Страна'; 
$lang['State']='Государство'; 
$lang['City']='Город'; 
$lang['StreetAddress']='Улица'; 
$lang['Apt_Suite']='Апт, Suite, корп. (Необязательный)'; 
$lang['ZIPCode']='почтовый индекс'; 
$lang['Address']='Адрес'; 
$lang['Yourexactaddress']='Ваш точный адрес является частным, и только совместно с гостями после оговорки confirmed.However хозяин несет ответственность, чтобы обеспечить точное дорожное имя в комнаты для того, чтобы гость, чтобы иметь возможность планировать свое поездка гладко '; 
$lang['Thislistinghas']='Этот список не имеет никакого адреса.'; 
$lang['AddAddress']='Добавить адрес'; 
$lang['YourAddressisPrivate']='Ваш адрес является Private'; 
$lang['Itwillonly']='Это будет совместно использоваться только с гостями после подтверждения бронирования.'; 
$lang['Pleaseselectyour']='Пожалуйста, выберите вашу политику отмены. Вы можете узнать больше о политике отмены '; 
$lang['here']='здесь'; 
$lang['CancellationPolicy']='Отмена политики'; 
$lang['SecurityDeposit']='-Залог'; 
$lang['JoinUsOn']='Присоединяйтесь к нам на'; 
$lang['Company']='Компания'; 
$lang['Message']='Сообщение'; 
$lang['YourReview']='Ваш отзыв'; 
$lang['Review']='Обзор'; 
$lang['Confirmation']='Подтверждение'; 
$lang['HostApproval']='Хост утверждение'; 
$lang['PaymentStatus']='Оплата состояния'; 
$lang['Amount']='Сумма'; 
$lang['DatesandLocation']='Сроки и место'; 
$lang['Host']='Хост'; 
$lang['PropertyName']='Название недвижимости'; 
$lang['BookedOn']='забронированы'; 
$lang['list_listingwillbe']='Перечисление предварительный просмотр будет после активации его в администратора.'; 
$lang['list_intheadmin']='Перечисление предварительный просмотр будет после активации его в администратора.'; 
$lang['list_Basics']='Основы'; 
$lang['list_Calendar']='Календарь'; 
$lang['list_Pricing']='Цены'; 
$lang['list_Description']='Описание'; 
$lang['list_Overview']='Обзор'; 
$lang['list_Details']='Подробности'; 
$lang['list_Photos']='Фотографии'; 
$lang['list_Settings']='Настройки'; 
$lang['list_Amenities']='принадлежности'; 
$lang['list_Listing']='Список'; 
$lang['list_Location']='Место'; 
$lang['list_Cancellation']='Отмена политики'; 
$lang['signup_sign_in']='Вход'; 
$lang['forgot_passsword']='Забыли пароль'; 
$lang['forgot_enter_email']='Забыли пароль? Введите свой адрес электронной почты, чтобы сбросить его. '; 
$lang['forgot_reset_pwd']='Сбросить пароль'; 
$lang['send_reset_pwd']='Отправить ссылку Reset'; 
$lang['contant_reset_pwd']='Введите адрес электронной почты, связанный с вашей учетной записью, и мы  отправим вам ссылку для сброса пароля'; 
$lang['login_not_member']='Не член?'; 
$lang['header_cofirm_email']='Пожалуйста, подтвердите ваш адрес электронной почты. Если у вас нет  т получил все, что вы можете'; 
$lang['header_update_email']='обновить свою электронную почту'; 
$lang['header_resend_confirm']='подтверждение Resend'; 
$lang['dont_account']='Don  т есть учетная запись? '; 
$lang['see_how_to_renters_desc']='Из квартир и комнат до Treehouses и катеров: остаться в уникальных пространствах в 192 странах.'; 
$lang['see_how_to_renters']='Посмотрите, как путешествовать по Арендаторов'; 
$lang['host']='Хост'; 
$lang['host_desc']='. Сдача в аренду неиспользованные пространства может оплатить счета или пополнить свой следующий отпуск'; 
$lang['host_learn']='Узнайте больше о хостинге'; 
$lang['trust_and_sefety']='Доверие и безопасность »'; 
$lang['trust_desc']='От Проверенный ID для нашей всемирной службой поддержки клиентов, мы \' ве получил спину '; 
$lang['learn_renters']='Узнайте о доверии на Арендаторов'; 
$lang['footer_follow_on']='Follow на'; 
$lang['footer_contact']='Контактная'; 
$lang['footer_terms']='Термины'; 
$lang['location_setting']='Настройки местоположения'; 
$lang['discover']='Discover'; 
$lang['company']='Компания'; 
$lang['hosting']='Информация'; 
$lang['join_us']='Присоединяйтесь к нам на'; 
$lang['find_place_to_stay']='. Найти место для проживания'; 
$lang['search_where']='Где вы хотите пойти? '; 
$lang['property_id']='имущество ID'; 
$lang['check_in']='Проверить в'; 
$lang['check_out']='Check Out'; 
$lang['search']='Поиск'; 
$lang['cities']='Города'; 
$lang['UserName']='имя пользователя'; 
$lang['Details']='Детали'; 
$lang['PaymentStatus']='Оплата состояния'; 
$lang['Approval']='Об утверждении'; 
$lang['Confirmation']='Подтверждение'; 
$lang['Accept']='Принять'; 
$lang['Decline']='Отклонить'; 
$lang['Youhavenoreservations']='Вы не имеете каких-либо оговорок.'; 
$lang['ViewPastReserv']='Просмотр Прошлое резервирование История.'; 
$lang['Createanewisting']='Создать новый список.'; 
$lang['VerifiedID']='Проверенный ID'; 
$lang['Yourguestswillneed']='Ваши гости должны проверить их удостоверение личности прежде, чем заказать с вами.'; 
$lang['Learn_More']='выучить больше'; 
$lang['Beforeyoucanrequire']='Перед тем, как может потребовать гостей, чтобы проверить их ID, вы  нужно проверить твое!'; 
$lang['VerifyyourID']='Проверьте свой идентификатор'; 
$lang['toenablethisrequirement']=', чтобы включить это требование.'; 
$lang['Requiregueststogo']='Требовать гостей пройти проверку'; 
$lang['EditProfile']='Редактировать профиль'; 
$lang['TrustandVerification']='Доверие и проверка '; 
$lang['Required']='Обязательный'; 
$lang['IAm']='я'; 
$lang['Weusethisdata']='Мы используем эти данные для анализа и никогда не делиться ею с другими пользователями.'; 
$lang['BirthDate']='Дата рождения'; 
$lang['Themagicaldayou']='Волшебный день, когда вы были сброшены с неба аист. Мы используем эти данные для анализа и никогда не делиться ею с другими пользователями. '; 
$lang['Thisisonlyshared']='Это разделяется только после того как вы подтвержденное бронирование с другими пользователями.'; 
$lang['PhoneNumber']='Номер телефона'; 
$lang['PhoneNumberisVerified']='Номер телефона проверяется'; 
$lang['Nophonenumberentered']='Номер телефона не вошел'; 
$lang['Chooseacountry']='Выберите страну'; 
$lang['Addaphonenumber']='Добавить номер телефона '; 
$lang['VerifyviaSMS']='с помощью SMS Verify'; 
$lang['WhyVerify']='Почему Проверьте?'; 
$lang['Pleaseenterthe']='Пожалуйста, введите 4-значный код'; 
$lang['Verify']='Проверка'; 
$lang['Cancel']='Отменить'; 
$lang['Ifitdoesnt']='Если это Безразлично \' т прибыть, нажмите отменить и попробуйте позвонить проверку вместо '; 
$lang['Thisisonlysharedonce']='Это разделяют только один раз у вас есть подтвержденное бронирование с другими пользователями. Это, как мы все можем войти в контакт '; 
$lang['WhereYouLive']='где вы живете'; 
$lang['DescribeYourself']='Опиши себя'; 
$lang['Weisbuiltonrelationships']='Мы строится на отношениях. Помогите другим людям узнать вас. '; 
$lang['Tellthemabout']='Скажи им о вещах, которые вам нравятся: Какие 5 вещей, которые вы не можете жить без этого? Поделитесь своими любимыми туристические направления, книги, фильмы, шоу, музыка, еда Скажи им, что его хотели бы иметь Вас в качестве гостя или хозяина: Какой ваш стиль путешествия? Хостинга? '; 
$lang['Tellthemwhat']='Скажи им, что его хотели бы иметь Вас в качестве гостя или хозяина: Какой ваш стиль путешествия? Хостинга? '; 
$lang['Dyouhave']='Скажи им о вас: Есть ли у Вас жизненный девиз? '; 
$lang['Optional']='Дополнительно'; 
$lang['School']='Школа'; 
$lang['Work']='работа'; 
$lang['TimeZone']='Часовой пояс'; 
$lang['Yourhometime']='Ваш дом часовой пояс.'; 
$lang['Language']='Язык'; 
$lang['None']='None'; 
$lang['Addlanguages']='Добавить Иностранные языки.'; 
$lang['Emergencycontact']='экстренная контакт'; 
$lang['GiveourCustomer']='Дайте наш опыт поддержки клиентов надежного контакта мы можем предупредить в чрезвычайной ситуации. '; 
$lang['Name']='Name'; 
$lang['Phone']='Телефон'; 
$lang['Email']='Email'; 
$lang['Relationship']='Связь'; 
$lang['Whatlanguages']='На каких языках вы можете свободно говорить? У нас есть много международных путешественников, которые ценят хостов, которые могут говорить на их языке '; 
$lang['SpokenLanguages']='Языки общения'; 
$lang['Save']='Сохранить'; 
$lang['Clearfrontal']='Очистить лицом анфас фотографии являются важным средством для хозяев и гостей, чтобы узнать друг о друге. Он  ы не очень весело провести пейзаж! Пожалуйста, загрузите фотографию, которая ясно показывает свое лицо '; 
$lang['TakeaPhoto']='Съемка с веб-камеры'; 
$lang['Uploadafile']='Загрузить файл с компьютера'; 
$lang['GettingyourVerified']='Получение Вашего ID Проверенный это самый простой способ, чтобы помочь построить доверие в обществе. Мы  будем проверить вас путем сопоставления информации из интернет-счета на официальном ID. '; 
$lang['youwantbelow']='Или, вы можете выбрать только добавить проверки, которые вы хотите ниже.'; 
$lang['Verified']='Проверено'; 
$lang['Verifyme']='Verifyme'; 
$lang['EmailAddressVerification']='Адрес электронной почты Проверка '; 
$lang['PhoneNumberVerification']='номер телефона Проверка '; 
$lang['Noneofthe']='Ни одна из проверок, которые Вы сделали.'; 
$lang['AddMoreVerifications']='Добавить еще поверок'; 
$lang['Pleaseverify']='Пожалуйста, подтвердите свой адрес электронной почты, нажав на ссылку в сообщении, отправленный на номер: your@yourmail.com'; 
$lang['findour']='Не можете найти наше сообщение? Проверьте папку со спамом или '; 
$lang['resendtheconfirmation']='повторно отправить электронное письмо с подтверждением.'; 
$lang['Makeit']='Сделать это проще общаться с проверенным номером телефона. Мы вышлем Вам код с помощью SMS или читать его вам по телефону. Введите код, чтобы подтвердить, что вы человек на другом конце '; 
$lang['Restassured']='Будьте уверены, что ваш номер делится только с другим членом, как только у вас есть подтвержденное бронирование.'; 
$lang['Nophone']='Номер телефона не вошел'; 
$lang['Facebook']='Facebook'; 
$lang['Signnwit']='Вход через Facebook и открыть ваши доверенные соединения с хозяевами и гостями во всем мире.'; 
$lang['Connect']='Connect'; 
$lang['Google']='Google'; 
$lang['Connectyour']='Подключить учетную запись к вашей учетной записи Google для простоты и легкости.'; 
$lang['Linkedin']='Linkedin'; 
$lang['Createaink']='Создать ссылку на вашей профессиональной жизни, подключив счет и счета LinkedIn.'; 
$lang['ReviewsAboutYou']='Отзывы о вас'; 
$lang['ReviewsbyYou']='Отзывы от вас'; 
$lang['PastReview']='Прошлое Обзор'; 
$lang['ReviewstoWrite']='Отзывы писать'; 
$lang['Nobodytoreview']='Никто не смотреть прямо сейчас. Похоже, это  s время для другой поездки!'; 
$lang['Noonehasreviewed']='Никто не рассмотрел вам еще. »'; 
$lang['Icanimprove']='Я могу улучшить свой рейтинг в результатах поиска путем обновления моего календаря.'; 
$lang['Ineedto']='Мне нужно, чтобы оставить отзыв для одного из моих гостей.'; 
$lang['Ihave']='Я получил новый ссылочный запрос.';  ?>