<?php
$lang['Beds']='κρεβάτια'; 
$lang['BedType']='Ενοικιαζόμενα δωμάτια B Τύπος »'; 
$lang['Bathrooms']='μπάνια'; 
$lang['NumberofBathrooms']='Αριθμός Μπάνια »'; 
$lang['MinimumStay']='Ελάχιστη διαμονή »'; 
$lang['ListingInfo']='Καταχώρηση Πληροφορίες »'; 
$lang['Basicinformationabout']='Βασικές πληροφορίες σχετικά με την καταχώρισή σας. »'; 
$lang['Accommodates']='φιλοξενεί'; 
$lang['EnterAddress']='Εισάγετε Διεύθυνση »'; 
$lang['Whatisyour']='Τι είναι λίστες σας αντιμετωπίσει »'; 
$lang['Country']='χώρα'; 
$lang['State']='κατάσταση'; 
$lang['City']='πόλη'; 
$lang['StreetAddress']='Διεύθυνση Οδός »'; 
$lang['Apt_Suite']='Apt, σουίτα, Bldg. (Προαιρετικός)'; 
$lang['ZIPCode']='ταχυδρομικός κώδικας'; 
$lang['Address']='διεύθυνση'; 
$lang['Yourexactaddress']='ακριβή διεύθυνσή σας είναι ιδιωτικό και μόνο από κοινού με τους επισκέπτες μετά την κράτηση είναι confirmed.However ο οικοδεσπότης είναι υπεύθυνοι να παρέχει την ακριβή οδική όνομα των καταλυμάτων, προκειμένου επισκεπτών να είναι σε θέση να προγραμματίσουν για τους ταξίδι ομαλά ».'; 
$lang['Thislistinghas']='Αυτή η καταχώρηση δεν έχει διεύθυνση »'; 
$lang['AddAddress']='Προσθήκη Διεύθυνση »'; 
$lang['YourAddressisPrivate']='Διεύθυνση σας είναι ιδιωτικούς »'; 
$lang['Itwillonly']='Θα πρέπει να μοιράζονται μόνο με τους επισκέπτες μετά την κράτηση επιβεβαιώνεται. '; 
$lang['Pleaseselectyour']='Παρακαλώ επιλέξτε την πολιτική ακύρωσης σας. Μπορείτε να διαβάσετε περισσότερα σχετικά με την πολιτική ακύρωσης »'; 
$lang['here']='εδώ'; 
$lang['CancellationPolicy']='Πολιτική ακύρωσης »'; 
$lang['SecurityDeposit']='Ασφάλεια Κατάθεση '; 
$lang['JoinUsOn']='βρείτε μας στο'; 
$lang['Company']='εταιρεία'; 
$lang['Message']='μήνυμα'; 
$lang['YourReview']='Η Κριτική σας »'; 
$lang['Review']='κριτική'; 
$lang['Confirmation']='επιβεβαίωση'; 
$lang['HostApproval']='Host Έγκριση »'; 
$lang['PaymentStatus']='Κατάσταση Πληρωμής »'; 
$lang['Amount']='ποσό'; 
$lang['DatesandLocation']='Ημερομηνίες και Τόπος'; 
$lang['Host']='πλήθος'; 
$lang['PropertyName']='όνομα ιδιοκτησίας'; 
$lang['BookedOn']='κράτηση στη '; 
$lang['list_listingwillbe']='Η λίστα θα προεπισκόπηση μετά την ενεργοποίησή του διαχειριστή. »'; 
$lang['list_intheadmin']='Η λίστα θα προεπισκόπηση μετά την ενεργοποίησή του διαχειριστή. »'; 
$lang['list_Basics']='Βασικά»'; 
$lang['list_Calendar']='Ημερολόγιο'; 
$lang['list_Pricing']='Τιμολόγηση'; 
$lang['list_Description']='Περιγραφή'; 
$lang['list_Overview']='Επισκόπηση'; 
$lang['list_Details']='Λεπτομέρειες'; 
$lang['list_Photos']='Φωτογραφίες'; 
$lang['list_Settings']='Ρυθμίσεις'; 
$lang['list_Amenities']='Παροχές'; 
$lang['list_Listing']='Καταχώρηση'; 
$lang['list_Location']='Θέση'; 
$lang['list_Cancellation']='Πολιτική ακύρωσης »'; 
$lang['signup_sign_in']='Σύνδεση'; 
$lang['forgot_passsword']='Ξεχάσατε τον κωδικό σας »'; 
$lang['forgot_enter_email']='Ξεχάσατε τον κωδικό σας; Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να το επαναφέρετε ».'; 
$lang['forgot_reset_pwd']='Επαναφορά κωδικού πρόσβασης'; 
$lang['send_reset_pwd']='Αποστολή Επαναφορά το Link'; 
$lang['contant_reset_pwd']='Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που σχετίζεται με το λογαριασμό σας, και εμείς \' ll να σας αποστείλουμε έναν σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας'; 
$lang['login_not_member']='Δεν είστε μέλος »'; 
$lang['header_cofirm_email']='Παρακαλώ επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας. Εάν δεν έχετε \'t λάβει τίποτα δεν μπορείς'; 
$lang['header_update_email']='ενημερώσετε το email σας'; 
$lang['header_resend_confirm']='επιβεβαίωση ξαναστείλει »'; 
$lang['dont_account']='Don \' t έχετε λογαριασμό'; 
$lang['see_how_to_renters_desc']='Από τα διαμερίσματα και δωμάτια με treehouses και σκάφη: μείνετε σε μοναδικούς χώρους σε 192 χώρες. »'; 
$lang['see_how_to_renters']='Δείτε πώς μπορείτε να ταξιδέψετε σε ενοικιαστές »'; 
$lang['host']='πλήθος'; 
$lang['host_desc']='Εκμίσθωση αχρησιμοποίητο χώρο σας θα μπορούσε να πληρώσει τους λογαριασμούς σας ή να χρηματοδοτήσουν τις επόμενες διακοπές σας'; 
$lang['host_learn']='Μάθετε περισσότερα για τη φιλοξενία »'; 
$lang['trust_and_sefety']='Εμπιστοσύνη και Ασφάλεια'; 
$lang['trust_desc']='από αξιόπιστες ID σε όλο τον κόσμο με την ομάδα υποστήριξης πελατών μας, έχουμε \' ve πήρε πίσω σας.'; 
$lang['learn_renters']='Μάθετε για την εμπιστοσύνη σε ενοικιαστές »'; 
$lang['footer_follow_on']='Συνέχεια στο'; 
$lang['footer_contact']='Επικοινωνία'; 
$lang['footer_terms']='Όροι'; 
$lang['location_setting']='Θέση Ρυθμίσεις '; 
$lang['discover']='ανακαλύπτω'; 
$lang['company']='εταιρεία'; 
$lang['hosting']='πληροφορίες'; 
$lang['join_us']='Ελάτε μαζί μας στο'; 
$lang['find_place_to_stay']=' Βρείτε ένα μέρος για να μείνετε '; 
$lang['search_where']='Πού θέλετε να πάτε »'; 
$lang['property_id']='ID Ακινήτου »'; 
$lang['check_in']='παραδίδω αποσκευές'; 
$lang['check_out']='αναχωρώ'; 
$lang['search']='έρευνα'; 
$lang['cities']='πόλεις'; 
$lang['UserName']='Μεταχειριζόμενος.'; 
$lang['Details']='καθέκαστα'; 
$lang['PaymentStatus']='Κατάσταση Πληρωμής »'; 
$lang['Approval']='έγκριση'; 
$lang['Confirmation']='επιβεβαίωση'; 
$lang['Accept']='αποδέχομαι'; 
$lang['Decline']='πτώση'; 
$lang['Youhavenoreservations']='Δεν έχετε επιφυλάξεις. »'; 
$lang['ViewPastReserv']='Προβολή Παρελθόν Κράτηση Ιστορία. »'; 
$lang['Createanewisting']='Δημιουργία νέας καταχώρισης. »'; 
$lang['VerifiedID']='Verified ID '; 
$lang['Yourguestswillneed']='Οι καλεσμένοι σας θα πρέπει να επαληθεύσετε την ταυτότητά τους πριν από την κράτηση μαζί σας. »'; 
$lang['Learn_More']='Μάθε περισσότερα'; 
$lang['Beforeyoucanrequire']='Για να μπορέσετε να απαιτούν οι επισκέπτες να εξακριβώσει την ταυτότητά τους, μπορείτε \' ll πρέπει να επαληθεύσετε τη δική σας !'; 
$lang['VerifyyourID']='Επιβεβαίωση ID σας'; 
$lang['toenablethisrequirement']='για να ενεργοποιήσετε την απαίτηση αυτή.'; 
$lang['Requiregueststogo']='Οι επισκέπτες θα περάσουν από έλεγχο »'; 
$lang['EditProfile']='Επεξεργασία Προφίλ »'; 
$lang['TrustandVerification']='Εμπιστοσύνη και επαλήθευσης'; 
$lang['Required']='απαιτείται'; 
$lang['IAm']='εγω ειμαι'; 
$lang['Weusethisdata']='Χρησιμοποιούμε αυτά τα δεδομένα για την ανάλυση και ποτέ δεν μοιράζονται με άλλους χρήστες. »'; 
$lang['BirthDate']='ημερομηνία γέννησης'; 
$lang['Themagicaldayou']='Η μαγική μέρα που έπεσαν από τον ουρανό με μια πελαργός. Χρησιμοποιούμε αυτά τα δεδομένα για την ανάλυση και ποτέ δεν μοιράζονται με άλλους χρήστες'; 
$lang['Thisisonlyshared']='Αυτή είναι κοινή μόνο αφού έχετε μια επιβεβαιωμένη κράτηση με έναν άλλο χρήστη. '; 
$lang['PhoneNumber']='Τηλέφωνο'; 
$lang['PhoneNumberisVerified']='Τηλέφωνο επαληθεύεται »'; 
$lang['Nophonenumberentered']='Δεν υπάρχει αριθμός τηλεφώνου εγγράφεται »'; 
$lang['Chooseacountry']='Επιλέξτε μια χώρα »'; 
$lang['Addaphonenumber']='Προσθήκη ενός αριθμού τηλεφώνου'; 
$lang['VerifyviaSMS']='Επαλήθευση μέσω SMS »'; 
$lang['WhyVerify']='Γιατί Επιβεβαιώστε »'; 
$lang['Pleaseenterthe']='Παρακαλώ εισάγετε τον 4-ψήφιο κωδικό '; 
$lang['Verify']='επαληθεύω'; 
$lang['Cancel']='ματαίωση'; 
$lang['Ifitdoesnt']='Εάν αυτό doesn \' t φθάνουν, πατήστε ακύρωση και προσπαθήστε να καλέσετε την επαλήθευση αντί »'; 
$lang['Thisisonlysharedonce']='Αυτή είναι μόνο μοιράζονται τη στιγμή που έχετε μια επιβεβαιωμένη κράτηση με έναν άλλο χρήστη. Αυτό είναι το πώς μπορούμε όλοι να έρθουμε σε επαφή ».'; 
$lang['WhereYouLive']='όπου ζείτε »'; 
$lang['DescribeYourself']='Περιγράψτε τον εαυτό σας »'; 
$lang['Weisbuiltonrelationships']='Θα είναι χτισμένο σε σχέσεις. Να βοηθήσει άλλους ανθρώπους να σας γνωρίσουμε ».'; 
$lang['Tellthemabout']='Πες τους για τα πράγματα που σας αρέσουν: Ποια είναι τα 5 πράγματα που δεν μπορούν να ζήσουν χωρίς; Μοιραστείτε τις αγαπημένες σας ταξιδιωτικούς προορισμούς, βιβλία, ταινίες, παραστάσεις, μουσική, φαγητό ».'; 
$lang['Tellthemwhat']='Πείτε τους τι τους αρέσει να έχετε ως επισκέπτης ή υποδοχής: Τι στυλ σας ταξιδεύει; Της φιλοξενίας »'; 
$lang['Dyouhave']='Πες τους για σας: Έχετε ένα σύνθημα ζωής»'; 
$lang['Optional']='προαιρετικός'; 
$lang['School']='σχολείο'; 
$lang['Work']='δουλειά'; 
$lang['TimeZone']='Ζώνη ώρας »'; 
$lang['Yourhometime']='ζώνη ώρας σας.»'; 
$lang['Language']='γλώσσα'; 
$lang['None']='κανένας'; 
$lang['Addlanguages']='Προσθήκη γλώσσες μιλάτε. »'; 
$lang['Emergencycontact']='επαφή έκτακτης ανάγκης »'; 
$lang['GiveourCustomer']='Δώστε την ομάδα εμπειρίας πελατών μας μια αξιόπιστη επαφή που μπορούμε να ειδοποιούν σε μια επείγουσα κατάσταση. »'; 
$lang['Name']='όνομα'; 
$lang['Phone']='τηλέφωνο'; 
$lang['Email']='E-mail'; 
$lang['Relationship']='σχέση'; 
$lang['Whatlanguages']='Τι γλώσσες μπορούν να σας μιλήσω με ευφράδεια; Έχουμε πολλούς διεθνείς ταξιδιώτες που εκτιμούν οικοδεσπότες που μπορούν να μιλήσουν τη γλώσσα τους ».'; 
$lang['SpokenLanguages']='Γλώσσες »'; 
$lang['Save']='αποθηκεύσετε'; 
$lang['Clearfrontal']='Clear φωτογραφίες μετωπική επιφάνεια είναι ένας σημαντικός τρόπος για τους οικοδεσπότες και επισκέπτες να μάθουν ο ένας για τον άλλο. Θα \'Δεν είναι πολύ διασκεδαστικό να φιλοξενήσει ένα τοπίο! Παρακαλώ ανεβάστε μια φωτογραφία που δείχνει καθαρά το πρόσωπό σας ».'; 
$lang['TakeaPhoto']='Πάρτε μια φωτογραφία με την κάμερα σας'; 
$lang['Uploadafile']='Ανεβάστε ένα αρχείο από τον υπολογιστή σας'; 
$lang['GettingyourVerified']='Να πάρει Verified ID σας είναι ο ευκολότερος τρόπος για να βοηθήσει στην οικοδόμηση εμπιστοσύνης στην κοινότητα. Εμείς \'ll να επαληθεύσετε που ταιριάζουν με τις πληροφορίες από ένα online λογαριασμό σε μια επίσημη ταυτότητα. »'; 
$lang['youwantbelow']='Ή, μπορείτε να επιλέξετε να προσθέσετε μόνο τις επαληθεύσεις που θέλετε παρακάτω.'; 
$lang['Verified']='επαληθεύεται'; 
$lang['Verifyme']='Εξακρίβωσης'; 
$lang['EmailAddressVerification']='Ηλεκτρονική Διεύθυνση επαλήθευσης »'; 
$lang['PhoneNumberVerification']='Τηλέφωνο επαλήθευσης '; 
$lang['Noneofthe']='Κανένας από τους ελέγχους που έχετε κάνει.'; 
$lang['AddMoreVerifications']='Προσθήκη περισσότερων επαληθεύσεις »'; 
$lang['Pleaseverify']='Παρακαλώ να επαληθεύσετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας, κάνοντας κλικ στο σύνδεσμο στο μήνυμα που στείλαμε μόλις στο: your@yourmail.com '; 
$lang['findour']='Δεν μπορείτε να βρείτε το μήνυμά μας; Ελέγξτε το φάκελο ανεπιθύμητης αλληλογραφίας σας ή '; 
$lang['resendtheconfirmation']='ξαναστείλει το email επιβεβαίωσης. »'; 
$lang['Makeit']='Να είναι πιο εύκολο να επικοινωνήσει με ένα επαληθεύσει τον αριθμό τηλεφώνου. Θα σας στείλουμε έναν κωδικό μέσω SMS ή να το διαβάσετε σε σας από το τηλέφωνο. Εισάγετε τον παρακάτω κώδικα για να επιβεβαιώσετε ότι είστε το πρόσωπο στο άλλο άκρο ».'; 
$lang['Restassured']='Να είστε βέβαιοι, ο αριθμός σας μοιράζεται μόνο με άλλο μέλος, αφού έχετε μια επιβεβαιωμένη κράτηση. '; 
$lang['Nophone']='Δεν υπάρχει αριθμός τηλεφώνου εγγράφεται »'; 
$lang['Facebook']='Facebook'; 
$lang['Signnwit']='Σύνδεση με Facebook και να ανακαλύψουν αξιόπιστες συνδέσεις σας για να φιλοξενεί και τους επισκέπτες σε όλο τον κόσμο. '; 
$lang['Connect']='Σύνδεση'; 
$lang['Google']='Google'; 
$lang['Connectyour']='Συνδέστε το λογαριασμό σας στο λογαριασμό σας Google για την απλότητα και την ευκολία. '; 
$lang['Linkedin']='Linkedin'; 
$lang['Createaink']='Δημιουργία συνδέσμου για την επαγγελματική σας ζωή, συνδέοντας το λογαριασμό σας και τους λογαριασμούς LinkedIn. »'; 
$lang['ReviewsAboutYou']='Κριτικές για σένα»'; 
$lang['ReviewsbyYou']='Κριτικές από Εσάς'; 
$lang['PastReview']='Παρελθόν Review »'; 
$lang['ReviewstoWrite']='Κριτικές για να γράψει'; 
$lang['Nobodytoreview']='Κανείς να επανεξετάσει αυτή τη στιγμή. Μοιάζει να \'s χρόνο για ένα άλλο ταξίδι! »'; 
$lang['Noonehasreviewed']='Κανείς δεν σας έχει αναθεωρηθεί ακόμη. »'; 
$lang['Icanimprove']='Μπορώ να βελτιώσουν την κατάταξή μου στα αποτελέσματα αναζήτησης, με την ενημέρωση του ημερολογίου μου. '; 
$lang['Ineedto']='Πρέπει να αφήσετε μια κριτική για έναν από τους πελάτες μου. '; 
$lang['Ihave']='έχω λάβει ένα νέο αίτημα αναφοράς. »';  ?>